/* 
  SPA.strings
  Sony Guide Copier

  Created by Hisoft on 12-6-28.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/

/////////

//西班牙
 
"Noticification"="Instalar el manual de ayuda de %s en su equipo.";
"ERRO_1"="Se ha instalado el manual de ayuda.";
"ERRO_2"="Ya existe una carpeta con el nombre que ha especificado. \n¿Desea sustituir la carpeta?";
"ERRO_3"="No puede instalar el manual de ayuda, no cuenta con los permisos necesarios.";
"ERRO_4"="No se puede encontrar la carpeta de destino.";
"ERRO_5"="No se puede encontrar el manual de ayuda. \nCompruebe la conexión del dispositivo e inténtelo de nuevo.";
"ERRO_6"="Error no definido";
"ACTION1"="Abrir manual de ayuda";
"ACTION2"="Cerrar";
"ACTION3"="Cancelar";
"ACTION4"="No";
"ACTION5"="Cambiar...";
"ACTION6"="Instalar";
"ACTION7"="Sí";
"ACTION8"="Cerrar";
"Noticification1"="Destino:";
"LANGUAGE"="Idioma:";


 

"ERRO_7"="No se puede instalar el manual de ayuda, no hay espacio libre suficiente en el disco duro.";
"Noticification2"="Acerca de Help Guide Installer";

"ACTION9"="Nueva carpeta";
"ACTION10"="Seleccionar";

 